tap "homebrew/bundle"
tap "localstack/tap"
tap "sdkman/tap"
tap "wez/wezterm-linuxbrew"
brew "act"
brew "asdf"
brew "bat"
brew "docker"
brew "docker-compose"
brew "eza"
brew "graphviz"
brew "lazydocker"
brew "neovim"
brew "ripgrep"
brew "stow"
brew "tldr"
brew "tmux"
brew "xclip"
brew "zsh"
brew "localstack/tap/localstack-cli"
